1password
betterdiscord-installer
c-lolcat
firmware-manager
fortune-mod-archlinux
fortune-mod-billwurtz
fortune-mod-hitchhiker
fortune-mod-matrix
fortune-mod-montypython
fortune-mod-question-answer-jokes
fortune-mod-starwars
fortune-mod-vimtips
hyprland-git
paru
pfetch
python39
rpi-imager
spdlog-git
system76-acpi-dkms
system76-dkms
system76-driver
system76-power
waybar-hyprland-git
