base
base-devel
bat
bemenu
btop
btrfs-progs
cowsay
cryptsetup
discord
docker
docker-compose
dosfstools
efibootmgr
exfat-utils
eza
firefox
git
github-cli
gopls
greetd
greetd-tuigreet
grim
grub
htop
hyprpaper
imv
jq
kitty
libisoburn
linux
linux-firmware
lvm2
man-db
neofetch
neovim
networkmanager
noto-fonts-emoji
npm
obsidian
obsidian-icon-theme
openssh
otf-font-awesome
pipewire
pipewire-audio
pipewire-docs
polkit-kde-agent
python-numpy
python-pip
qemu-full
reptyr
ripgrep
rust
sl
slurp
swayidle
swaylock
system76-firmware
thunar
tldr
tmux
ttf-font-awesome
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-sourcecodepro-nerd
unzip
vim
wireplumber
wpa_supplicant
xdg-user-dirs
zsh
